Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: SICH is defined as “Intracerebral hemorrhage (parenchymal hematoma type 2 - PH2 within 36 hours of treatment) combined with neurological deterioration leading to an increase of ≥4 points on the NIHSS from baseline, or the lowest NIHSS value between baseline and 24 hours”.(30)
es_es: La hemorragia intracerebral sintomática se define como una “hemorragia intracerebral (hematoma parenquimatoso de tipo 2 - PH2 en las 36 horas posteriores al tratamiento) acompañada de un deterioro neurológico que deriva en un aumento de ≥4 puntos en el puntaje NIHSS desde el inicio, o el menor valor NIHSS entre el inicio y las 24 horas”.(30)

source: SICH is defined as “Intracerebral hemorrhage (parenchymal hematoma type 2 - PH2 within 36 hours of treatment) combined with neurological deterioration leading to an increase of ≥4 points on the NIHSS from baseline, or the lowest NIHSS value between baseline and 24 hours”.(31)
es_es: La hemorragia intracerebral sintomática se define como una “hemorragia intracerebral (hematoma parenquimatoso de tipo 2 - PH2 en las 36 horas posteriores al tratamiento) acompañada de un deterioro neurológico que deriva en un aumento de ≥4 puntos en el puntaje de NIHSS desde el inicio, o el menor valor de NIHSS entre el inicio y las 24 horas”.(31)

source: SICH — no.
es_es: HICs; n.°

source: SIDE-BY-SIDE COMPARABILITY STUDY
es_es: ESTUDIO DE COMPARABILIDAD EN PARALELO

source: SIGNATURE INFORMATION .............................................................................................
es_es: INFORMACIÓN SOBRE LAS FIRMAS

source: SIGNATURES (ELECTRONICALLY OBTAINED)
es_es: FIRMAS OBTENIDAS ELECTRÓNICAMENTE

source: SINGLE-CHAIN
es_es: CADENA ÚNICA

source: SIP
es_es: Est. i.s.

source: SISTEMAS CROMATOGRÁFICOS
es_es: CHROMATOGRAPHY SYSTEMS

source: SISTEMAS DE AGUA
es_es: WATER SYSTEMS

source: SISTEMAS DE REFRIGERACIÓN O CLIMATIZACIÓN
es_es: COOLING OR REFRIGERATION SYSTEMS

source: SM
es_es: FE

source: SM 6 uses isolator clean room design.
es_es: En la sala de fabricación estéril 6, se aplica un diseño de sala blanca con aisladores.

source: SMQ, standardised MedDRA query; BIcMQ, Boehringer Ingelheim customised MedDRA query
es_es: SMQ: consulta estandarizada en diccionario MedDRA; BIcMQ: consulta en diccionario MedDRA personalizada para Boehringer Ingelheim

source: SND 919 CL2Y degraded to BI-II 751 XX:
es_es: SND 919 CL2Y, degradado y convertido en BI-II 751 XX:

source: SND 919 CL2Y degraded to Product Z:
es_es: SND 919 CL2Y, degradado y transformado en el Producto Z:

source: SNS
es_es: S&S

source: SOLUBILITY AND TOXICITY
es_es: SOLUBILIDAD Y TOXICIDAD

source: SOLUBILITY DETERMINATION IN AQUEOUS MEDIA FOR BCS-CLASSIFICATION
es_es: DETERMINACIÓN DE SOLUBILIDAD EN MEDIOS ACUOSOS PARA LA CLASIFICACIÓN EN EL SISTEMA BCS:

source: SOLUBILITY DETERMINATION IN AQUEOUS MEDIA FOR BCSCLASSIFICATION
es_es: DETERMINACIÓN DE SOLUBILIDAD EN MEDIOS ACUOSOS PARA LA CLASIFICACIÓN EN EL SISTEMA BCS

source: SOLUBILITY IN AQUEOUS MEDIA AT ROOM TEMPERATURE
es_es: SOLUBILIDAD EN MEDIOS ACUOSOS A TEMPERATURA AMBIENTE

source: SOLUBILITY IN ORGANIC MEDIA
es_es: SOLUBILIDAD EN MEDIOS ORGÁNICOS

source: SOLUTIONS
es_es: SOLUCIONES

source: SOLVENT MIXTURE
es_es: MEZCLA DE DISOLVENTES

source: SOPs are in place for each type of equipment cleaning operation.
es_es: Se establecen procedimientos operativos estándar para cada tipo de operación de limpieza de equipo.

source: SOPs for changeover procedures before a subsequent campaign are in place.
es_es: Se establecen procedimientos operativos estándar para todos los reacondicionamientos entre una campaña y la siguiente.

source: SP Sepharose at 20 - 25°C
es_es: SP sefarosa a 20 - 25° C

source: SP Sepharose at 20 ‑ 25°C
es_es: SP sefarosa a 20 - 25° C

source: SP Sepharose chromatography further reduces the DNA level by at least three fold, a maximal DNA content at SP Sepharose activity pool of 360 pg DNA/mg protein was observed.
es_es: La cromatografía en SP sefarosa reduce por lo menos tres veces más el nivel de ADN: se observó un contenido máximo de ADN en la mezcla de actividad de SP sefarosa de 360 pg de ADN/mg de proteína.

source: SP Sepharose act.
es_es: Mez. act.

source: SP-Seph.
es_es: Mez. act.

source: SP-Sepharose
es_es: SP sefarosa,

source: SPAIN
es_es: ESPAÑA

source: SPC
es_es: Preac. sec.

source: SPE cartridges:
es_es: Cartuchos SPE:

source: SPE vacuum manifold:
es_es: SPE de vacío, manifold:

source: SPECIFIC OPTICAL ROTATION
es_es: ROTACIÓN ÓPTICA ESPECÍFICA

source: SPECIFICATION SETTING APPROACH
es_es: ENFOQUE PARA ESTABLECER LA ESPECIFICACIÓN

source: SPECIFICATIONS
es_es: ESPECIFICACIONES

source: SPECIFICATIONS FOR THE DRUG PRODUCT
es_es: ESPECIFICACIONES DEL MEDICAMENTO

source: SPECIFICITY
es_es: ESPECIFICIDAD

source: SPECIFICITY – INTERFERENCE TEST INTERNAL STANDARD
es_es: ESPECIFICIDAD: ESTÁNDAR INTERNO USADO EN LA PRUEBA DE INTERFERENCIA;

source: SPECIFIED DEGRADATION PRODUCTS
es_es: PRODUCTOS DE DEGRADACIÓN ESPECIFICADOS

source: SPECTROPHOTOMETRIC METHOD
es_es: MÉTODO ESPECTROFOTOMÉTRICO

source: SPONSOR
es_es: PATROCINADOR

source: SPONSOR AND TEST FACILITY
es_es: PATROCINADOR Y CENTRO DE REALIZACIÓN DEL ESTUDIO

source: SPR binding data where used due to the higher precision of the assay compared to the cell based bioassay.
es_es: Se utilizaron datos de unión por resonancia plasmática de superficie debido a que este ensayo es más preciso que el ensayo biológico basado en células.

source: SRD part:
es_es: parte de dosis única asc.

source: SST Criteria
es_es: Criterios aplicados para determinar la SST

source: SST-sample
es_es: Muestra de idoneidad del sistema

source: ST Elevation Myocardial Infarction (STEMI, death day 0)
es_es: Infarto de miocardio con elevación del segmento ST (muerte el día 0)

source: ST-elevation myocardial infarction
es_es: Infarto de miocardio con elevación del segmento ST

source: STABILITY
es_es: ESTABILIDAD

source: STABILITY BATCHES
es_es: PARTIDAS DE ESTABILIDAD

source: STABILITY OF THE SOLUTION
es_es: ESTABILIDAD DE LA SOLUCIÓN

source: STABILITY OF THE SOLUTIONS
es_es: ESTABILIDAD DE LAS SOLUCIONES

source: STANDARD ADDITION SOLUTION
es_es: SOLUCIÓN ESTÁNDAR DE ADICIÓN

source: STANDARD PREPARATION
es_es: PREPARACIÓN ESTÁNDAR

source: STANDARD PREPARATIONS
es_es: PREPARACIONES ESTÁNDAR

source: STANDARD SOLUTION
es_es: DISOLUCIÓN ESTÁNDAR

source: STANDARD SOLUTION CD 12907:
es_es: SOLUCIÓN ESTÁNDAR CD 12907:

source: STANDARD SOLUTION DEGRADATION - IMPURITY E (2.0 %)
es_es: DEGRADACIÓN DE LA SOLUCIÓN ESTÁNDAR; IMPUREZA E (2.0 %)

source: STANDARD SOLUTION I (FOR IDENTIFICATION)
es_es: DISOLUCIÓN ESTÁNDAR I (PARA IDENTIFICACIÓN)

source: STANDARD SOLUTION II
es_es: DISOLUCIÓN ESTÁNDAR II

source: STANDARD SOLUTION IMPURITY E:
es_es: SOLUCIÓN ESTÁNDAR; IMPUREZA E:

source: STANDARD SOLUTIONS (A1, A2)
es_es: SOLUCIONES ESTÁNDAR (A1, A2):

source: STANDARD SOLUTIONS (A1, A2) (ASSAY):
es_es: SOLUCIONES ESTÁNDAR (A1, A2) (VALORACIÓN):

source: STANDARD SOLUTIONS (A1, A2):
es_es: Soluciones estándar (A1, A2):

source: START OF CLOT LYSIS REACTION
es_es: INICIO DE LA REACCIÓN DE LISIS DE COÁGULO

source: START REAGENT
es_es: REACTIVO INICIAL:

source: STATEMENT ON RE-PACKAGING OF EMPAGLIFLOZIN FILM-COATED TABLETS, 10 MG AND 25 MG FOR TENDER PURPOSES
es_es: DECLARACIÓN DE REACONDICIONAMIENTO DE EMPAGLIFLOZINA, COMPRIMIDOS RECUBIERTOS DE 10 MG Y 25 MG PARA UNA OFERTA DE COMPRA.

source: STATEMENT ON RE-PACKAGING OF MICARDIS AMLO TABLETS, 80-5MG AND 80-10MG FOR TENDER PURPOSES
es_es: DECLARACIÓN DE REACONDICIONAMIENTO DE MICARDIS AMLO, COMPRIMIDOS, 80-5 MG Y 80-10 MG PARA UNA OFERTA DE COMPRA.

source: STATISTICAL METHODOLOGY
es_es: METODOLOGÍA ESTADÍSTICA

source: STATISTICAL METHODS
es_es: MÉTODOS ESTADÍSTICOS

source: STATISTICAL METHODS PLANNED IN THE PROTOCOL AND DETERMINATION OF SAMPLE SIZE
es_es: MÉTODOS ESTADÍSTICOS PREVISTOS EN EL PROTOCOLO Y DETERMINACIÓN DEL TAMAÑO DE LA MUESTRA

source: STERILE FILTRATION
es_es: FILTRACIÓN ESTÉRIL

source: STERILITY
es_es: ESTERILIDAD

source: STOCK STANDARD SOLUTIONS
es_es: SOLUCIONES ESTÁNDAR MADRE

source: STOPPERING AND CRIMPING
es_es: COLOCACIÓN DE TAPONES Y TAPAS DE CIERRE METÁLICAS

source: STORAGE
es_es: ALMACENAMIENTO

source: STRUCTURAL FORMULA
es_es: FÓRMULA ESTRUCTURAL

source: STRUCTURE
es_es: ESTRUCTURA

source: STUDY ACKNOWLEDGMENT/CONFIDENTIALITY
es_es: CITACIÓN DEL ESTUDIO / CONFIDENCIALIDAD

source: STUDY MANAGEMENT
es_es: GESTIÓN DEL ESTUDIO

source: STUDY PERIOD
es_es: PERIODO DE ESTUDIO

source: SU Intermediate precision (n=6):
es_es: Precisión intermedia en unidad emisora (n = 6)

source: SUBJECT INFORMATION AND CONSENT
es_es: INFORMACIÓN Y CONSENTIMIENTO DEL PACIENTE

source: SUBSTANCE INFORMATION
es_es: INFORMACIÓN SOBRE LA SUSTANCIA

source: SUMMARY
es_es: RESUMEN

source: SUMMARY - CONCLUSIONS
es_es: RESUMEN - CONCLUSIONES

source: SUMMARY - CONCLUSIONS:
es_es: RESUMEN - CONCLUSIONES:

source: SUMMARY OF RISK MANAGEMENT PLAN FOR SPEVIGO (SPESOLIMAB)
es_es: RESUMEN DEL PLAN DE GESTIÓN DE RIESGOS PARA SPEVIGO (ESPESOLIMAB)

source: SUMMARY OF STABILITY STUDIES AND RESULTS
es_es: RESUMEN DE LOS ESTUDIOS Y RESULTADOS DE ESTABILIDAD

source: SUMMARY OF THE RISK MANAGEMENT PLAN
es_es: RESUMEN DEL PLAN DE GESTIÓN DE RIESGOS

source: SUPPLEMENTARY FIGURE 1.
es_es: FIGURA COMPLEMENTARIA 1.

source: SUSTANCIAS QUÍMICAS DE REFERENCIA
es_es: REFERENCE CHEMICAL SUBSTANCES

source: SVP
es_es: P. subv.

source: SWITZERLAND
es_es: SUIZA

source: SYNOPSIS
es_es: SINOPSIS

source: SYSTEM SUITABILITY
es_es: ADECUACIÓN DEL SISTEMA

source: SYSTEM SUITABILITY REFERENCE DATA
es_es: INFORMACIÓN DE REFERENCIA PARA LA ADECUACIÓN DEL SISTEMA

source: SYSTEM SUITABILITY SOLUTION
es_es: SOLUCIÓN PARA ADECUACIÓN DEL SISTEMA

source: SYSTEM SUITABILITY SOLUTION 1
es_es: SOLUCIÓN PARA ADECUACIÓN DEL SISTEMA 1

source: SYSTEM SUITABILITY SOLUTION 2
es_es: SOLUCIÓN PARA ADECUACIÓN DEL SISTEMA 2

source: SYSTEM SUITABILITY SOLUTIONS
es_es: SOLUCIONES PARA ADECUACIÓN DEL SISTEMA

source: SYSTEM SUITABILITY TEST
es_es: PRUEBA DE ADECUACIÓN DEL SISTEMA

source: Safety
es_es: Seguridad

source: Safety Assessments
es_es: Evaluaciones de seguridad

source: Safety Outcomes
es_es: Resultados de la seguridad

source: Safety Parameters:
es_es: Parámetros de seguridad:

source: Safety Review Committee:
es_es: Comité de revisión de seguridad:

source: Safety analyses
es_es: Análisis de seguridad

source: Safety analyses only included patients receiving at least some dose of either thrombolytic agent and are reported as treated.
es_es: Los análisis de seguridad solo incluyeron a los pacientes que recibieron al menos alguna dosis de uno u otro de los trombolíticos y se reportaron como tratados.

source: Safety analyses were descriptive in nature and were based on BI standards.
es_es: Los análisis de seguridad fueron de naturaleza descriptiva y se basaron en los estándares de BI.

source: Safety and efficacy data in children below 18 years of age are not available for tenecteplase.
es_es: No se cuenta con información sobre la seguridad ni la efectividad de tenecteplasa en niños menores de 18 años.

source: Safety and tolerability of empagliflozin and metformin were assessed by monitoring AEs, safety laboratory tests, vital signs (blood pressure and pulse rate), 12-lead ECG, and physical examination.
es_es: La seguridad y la tolerabilidad de la empagliflozina y la metformina se evaluaron mediante monitoreo de eventos adversos, pruebas de seguridad de laboratorio, control de signos vitales (tensión arterial y pulso), ECG de 12 derivaciones y exploración física.

source: Safety concern (from non-clinical studies)
es_es: Riesgo de seguridad (según estudios preclínicos)

source: Safety concern threshold
es_es: Umbral de toxicidad

source: Safety criteria for evaluation
es_es: Criterios de evaluación de la seguridad

source: Safety evaluation
es_es: Evaluación de seguridad

source: Safety evaluation for this trial included:
es_es: Como parte de la evaluación de seguridad de este ensayo, se incluyó:

source: Safety impact
es_es: Consecuencia sobre la seguridad

source: Safety laboratory parameters measured within 3 days after the last intake of study medication were considered as “on-treatment”, except for creatinine (up to 1 day after the last intake was used, to reflect the rapid change in plasma volume).
es_es: Los parámetros de laboratorio de seguridad medidos dentro de los 3 días posteriores a la última ingesta del medicamento del estudio se consideraron "en tratamiento", excepto la creatinina (hasta 1 día después de la última ingesta, para reflejar el cambio rápido en el volumen plasmático).

source: Safety laboratory samples were to be collected at the time points indicated in Table 9.5.1: 1.
es_es: Las muestras de seguridad de laboratorio se tomaban en los momentos indicados en la Tabla 9.5.1: 1.

source: Safety mechanism activation force (after completion of injection)
es_es: Fuerza de activación del mecanismo de seguridad (después de completar la inyección)

source: Safety mechanism integrity
es_es: Integridad del mecanismo de seguridad

source: Safety mechanism integrity / PFS removal force
es_es: Integridad del mecanismo de seguridad / fuerza de extracción de lajeringa precargada

source: Safety mechanism integrity / cone removal force
es_es: Integridad del mecanismo de seguridad / fuerza de extracción del cono

source: Safety mechanism integrity / dimensions of the needle cover
es_es: Integridad del mecanismo de seguridad / dimensiones del tapon de la aguja

source: Safety mechanism integrity / sleeve removal force
es_es: Integridad del mecanismo de seguridad/fuerza de extracción del capuchón

source: Safety mechanism integrity / sleeve unlocking force
es_es: Integridad del mecanismo de seguridad/fuerza de desbloqueo del capuchón

source: Safety mechanism integrity / syringe removal force
es_es: Integridad del mecanismo de seguridad/fuerza de extracción de la jeringa

source: Safety mechanism integrity / dimensions of needle cover
es_es: Integridad del mecanismo de seguridad/dimensiones del tapon de la aguja

source: Safety narratives for patients with AESIs (including applicable adjudication results), SAEs (excluding outcome events sent for adjudication), and AEs leading to treatment discontinuation are included in Section 15.4.3.
es_es: En la Sección 15.4.3 se incluyen descripciones de seguridad de los pacientes con eventos adversos de interés particular (incluidos los resultados de la adjudicación aplicables), los eventos adversos graves (excluidos los eventos de desenlace enviados para la adjudicación) y los eventos adversos que condujeron a la interrupción del tratamiento.

source: Safety of patients is of utmost importance to BI.
es_es: La seguridad de los pacientes es de suma importancia para BI.

source: Safety of patients is of utmost importance to Boehringer Ingelheim.
es_es: La seguridad de los pacientes es de suma importancia para Boehringer Ingelheim.

source: Safety outcomes in patients who received at least some dose of either thrombolytic agent, and reported as treated*.
es_es: Desenlaces de seguridad de los pacientes que recibieron al menos una dosis de uno u otro de los trombolíticos y se reportaron como tratados*

source: Safety outcomes were death and symptomatic intracerebral hemorrhage.
es_es: Los criterios de valoración de seguridad fueron la muerte y la hemorragia intracerebral sintomática.

source: Safety pharmacology
es_es: Farmacología y seguridad

source: Safety pharmacology data in cynomolgus monkeys revealed reduction of blood pressure followed by transient changes of ECG but these occurred at exposures that were considerably higher than the clinical exposure (U98-2019).
es_es: Los datos farmacológicos de seguridad en monos cynomolgus revelaron una reducción de la presión arterial seguida de cambios transitorios en el ECG, pero estos ocurrieron con exposiciones que fueron considerablemente más altas que la exposición clínica (U98-2019).

source: Safety results
es_es: Resultados de seguridad

source: Safety results (cont.)
es_es: Resultados de seguridad (cont.)

source: Safety results were similar in per-protocol analyses (appendix p 15).
es_es: Los resultados de seguridad fueron similares en los análisis por protocolo (apéndice, página 15).

source: Safety specifications - Module III Exposure in clinical trials.
es_es: Especificaciones de seguridad; Módulo III. Exposición en ensayos clínicos.

source: Safety specifications.
es_es: Especificaciones de seguridad.

source: Safety was analysed based on all treated patients (TS; see definition in Section 9.7.1.3).
es_es: La seguridad se analizó en función de todos los pacientes tratados (Grupo Tratado; ver definición en la Sección 9.7.1.3).

source: Safety was analysed based on all treated patients and focused on treatment-emergent AEs (unless specified otherwise).
es_es: La seguridad se analizó en función de todos los pacientes tratados y se centró en los eventos adversos emergidos del tratamiento (a menos que se especifique lo contrario).

source: Safety was analysed descriptively and based on the TS.
es_es: La seguridad se analizó de forma descriptiva y con base en los grupos tratados.

source: Safety was assessed descriptively based on adverse events (AEs), adverse events of special interest (AESIs), and specific AEs.
es_es: La seguridad se evaluó de forma descriptiva en función de los eventos adversos (EA), los eventos adversos de interés especial (AESI) y los EA específicos.

source: Safety was assessed in all patients who received any of either thrombolytic agent and who were reported as treated.
es_es: Se evaluó la seguridad en todos los pacientes que recibieron uno u otro de los trombolíticos y se reportaron como tratados.

source: Safety was to be assessed for the parameters listed in Section 8.4.
es_es: Se evaluaba la seguridad para los parámetros de la Sección 8.4.

source: Safety, performance and functionality of the PFSNSD shall be based on the general design requirements of ISO 11608-1 and -5.
es_es: La seguridad, el desempeño y la funcionalidad de PFS-NSD se basaron en los requisitos generales de diseño establecidos en las ISO 11608-1 y -5.

source: Safety, potency
es_es: Seguridad, potencia

source: Safe’n’Sound
es_es: Sano y salvo

source: Safe’n’Sound® subassembly
es_es: Subunidad Safe’n’Sound®

source: Safe’n’Sound® subassembly (SnS subassembly)
es_es: Subensamblaje Safe’n’Sound® (subensamblaje SnS)

source: Salt additives are necessary for technical reasons with inductive flow meters and have no impact on process performance at the defined salt concentration.
es_es: Los aditivos salinos son necesarios en los caudalímetros por motivos técnicos y no afectan el desempeño del proceso a la concentración de sal definida.

source: Salt concentration [%]
es_es: Concentración de sal [%]

source: Same chromatography resin used, but minor differences in operational control parameters and cutting criterion.
es_es: Se usa la misma resina de cromatografía, pero hay leves diferencias en los parámetros de control operativo y el criterio de corte.

source: Same dimensions of crimp cap.
es_es: Mismas dimensiones que la tapa de cierre metálica.

source: Same protein concentration
es_es: Misma concentración de proteína

source: Same protein concentration and composition of solution.
es_es: Misma concentración de proteína y composición de la solución.

source: Same protein concentration and composition fo solution.
es_es: Misma concentración de proteína y composición de la solución.

source: Same type of filter.
es_es: Mismo tipo de filtro.

source: Same type of glass
es_es: Mismo tipo de vidrio

source: Sample
es_es: Muestra

source: Sample 1, solution 1
es_es: Muestra 1, solución 1

source: Sample 1/1
es_es: Muestra 1/1

source: Sample 1/2
es_es: Muestra 1/2

source: Sample 2, solution 1
es_es: Muestra 2, solución 1

source: Sample 2/1
es_es: Muestra 2/1

source: Sample 2/2
es_es: Muestra 2/2

source: Sample Preparation:
es_es: Preparación de la muestra:

source: Sample Size
es_es: Tamaño de las muestras

source: Sample Size Determination:
es_es: Determinación del tamaño de la muestra:

source: Sample Solution 12.5 mg/850 mg
es_es: Solución muestra 12.5 mg/850 mg

source: Sample collection techniques are described in Section 9.5.5.1 and analytical determinations in Section 9.5.5.2.
es_es: Las técnicas de recolección de muestras se describen en la Sección 9.5.5.1 y las determinaciones analíticas, en la Sección 9.5.5.2.

source: Sample concentration after reduction [mg/mL]
es_es: Concentración de la muestra después de la reducción [mg/ml]

source: Sample concentration after reduction
es_es: Concentración de la muestra después de la reducción

source: Sample concentrations were calculated using peak area ratios and calibration curves were created using weighted (1/x2) quadratic regression.
es_es: Las concentraciones de muestra se calcularon utilizando cocientes entre áreas de picos y se crearon curvas de calibración utilizando regresión cuadrática ponderada (1/x2).

source: Sample curve:
es_es: Curva de la muestra:

source: Sample dilutions
es_es: Diluciones de la muestra

source: Sample measurement:
es_es: Medición de la muestra:

source: Sample patient information forms and sample informed consent forms are stored in the TMF and are available upon request.
es_es: En el archivo maestro del ensayo, se conservan muestras de los formularios de información del paciente y de los formularios de consentimiento informado, a los que se puede acceder previa solicitud.

source: Sample preparation
es_es: Preparación de la muestra

source: Sample preparation and determination scheme
es_es: Esquema de preparación y determinación de las muestras

source: Sample preparation/determination scheme
es_es: Esquema de preparación/determinación de la muestra

source: Sample preparations are stable for 3 days at room temperature in amber glass.
es_es: Las preparaciones de la muestra son estables 3 días a temperatura ambiente en vidrio de color ámbar.

source: Sample preparations are stable for 6 days at room temperature in amber glass.
es_es: Las preparaciones de la muestra son estables 6 días a temperatura ambiente en vidrio de color ámbar.

source: Sample size calculation – not including interim analyses:
es_es: Cálculo del tamaño de muestra, sin incluir los análisis provisionales:

source: Sample size considerations
es_es: Consideraciones del tamaño de muestra

source: Sample size was calculated using mRS distributions and non-inferiority margins from previous studies.2,21–23.
es_es: El tamaño de la muestra se calculó utilizando las distribuciones proporcionadas por la escala mRS y los márgenes de no inferioridad de estudios previos.2,21–23

source: Sample size was calculated using mRS distributions and non-inferiority margins from previous studies.2,21–23.We chose 5% as the non-inferiority margin.
es_es: El tamaño de la muestra se calculó utilizando las distribuciones proporcionadas por la escala mRS y los márgenes de no inferioridad de estudios previos.2,21–23Elegimos el 5% como margen de no inferioridad.

source: Sample solution
es_es: Solución muestra

source: Sample solution A
es_es: Solución muestra A

source: Sample solution B
es_es: Solución muestra B

source: Sample solvent
es_es: Disolvente de la muestra

source: Sample stability in the autosampler was evaluated by comparison of the chromatographic profiles and of the absolute differences of the % peak area at the beginning and at the end of the respective time points.
es_es: La estabilidad de la muestra en el procesador de muestras automático se evaluó comparando los perfiles cromatográficos y las diferencias absolutas del porcentaje del área del pico al principio y al final de los correspondientes momentos de medición.
